Repository: taikun114/Clip-Hold
Catalog: Clip Hold/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: Gets the content of a specific standard phrase.
de: Ruft den Inhalt eines bestimmten Standardtextes ab.
es: Obtiene el contenido de una frase estándar específica.
fr: Obtient le contenu d'une phrase type spécifique.
ja: 特定の定型文の内容を取得します。

# GitHubのDiscussionページを開いてもよろしいですか？
source: Are you sure you want to open the Discussion page on GitHub?
de: Möchten Sie die Diskussionsseite auf GitHub wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de Discusiones de GitHub?
fr: Voulez-vous vraiment ouvrir la page de discussion sur GitHub ?
ja: GitHubのDiscussionページを開いてもよろしいですか？

# GitHubのIssueページを開いてもよろしいですか？
source: Are you sure you want to open the Issue page on GitHub?
de: Möchten Sie die Issue-Seite auf GitHub wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de Incidencias de GitHub?
fr: Voulez-vous vraiment ouvrir la page des problèmes sur GitHub ?
ja: GitHubのIssueページを開いてもよろしいですか？

# GitHubのリポジトリページを開いてもよろしいですか？
source: Are you sure you want to open the GitHub repository page?
de: Möchten Sie die GitHub-Repository-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página del repositorio de GitHub?
fr: Voulez-vous vraiment ouvrir la page du dépôt GitHub ?
ja: GitHubのリポジトリページを開いてもよろしいですか？

# GitHubの貢献者ページへのリンクを開きます。
source: Open link to the GitHub contributors page.
de: Link zur GitHub-Mitwirkenden-Seite öffnen.
es: Abrir enlace a la página de colaboradores de GitHub.
fr: Ouvrir le lien vers la page des contributeurs GitHub.
ja: GitHubの貢献者ページへのリンクを開きます。

# GitHubの貢献者ページを開いてもよろしいですか？
source: Are you sure you want to open the GitHub contributors page?
de: Möchten Sie die GitHub-Mitwirkenden-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de colaboradores de GitHub?
fr: Voulez-vous vraiment ouvrir la page des contributeurs GitHub ?
ja: GitHubの貢献者ページを開いてもよろしいですか？

# GitHubリポジトリにスターをつける
source: Give It a Star to GitHub Repository
de: Geben Sie dem GitHub-Repository einen Stern
es: Dar una estrella al repositorio de GitHub
fr: Donner une étoile au dépôt GitHub
ja: GitHubリポジトリにスターをつける

# GitHubリポジトリページへのリンクを開きます。
source: Open link to the GitHub repository page.
de: Link zur GitHub-Repository-Seite öffnen.
es: Abrir enlace a la página del repositorio de GitHub.
fr: Ouvrir le lien vers la page du dépôt GitHub.
ja: GitHubリポジトリページへのリンクを開きます。

source: When you copy a color code in HEX, HSL / HSLA, or RGB / RGBA format, an icon for that color will be shown in the History / Standard Phrases window and menu.
de: Wenn Sie einen Farbcode im HEX-, HSL/HSLA- oder RGB/RGBA-Format kopieren, wird im Verlaufs-/Standardphrasen-Fenster und im Menü ein Symbol für diese Farbe angezeigt.
es: Cuando copie un código de color en formato HEX, HSL / HSLA o RGB / RGBA, se mostrará un icono de ese color en la ventana de Historial / Frases estándar y en el menú.
fr: Lorsque vous copiez un code couleur au format HEX, HSL / HSLA ou RGB / RGBA, une icône de cette couleur sera affichée dans la fenêtre Historique / Phrases standard et dans le menu.
ja: HEX、HSL / HSLA、RGB / RGBA形式のカラーコードをコピーすると、履歴・定型文ウィンドウとメニューにその色のアイコンが表示されるようになります。

# IDまたは内容が一致する定型文を重複とみなし、1つとしてカウントします。
source: Standard phrases with the same ID or content are considered duplicates and counted as one.
de: Standardtexte mit derselben ID oder demselben Inhalt werden als Duplikate betrachtet und als einer gezählt.
es: Las frases estándar con el mismo ID o contenido se consideran duplicadas y se cuentan como una sola.
fr: Les phrases types avec le même ID ou contenu sont considérées comme des doublons et comptées pour une.
ja: IDまたは内容が一致する定型文を重複とみなし、1つとしてカウントします。

source: Image File
de: Bilddatei
es: Archivo de imagen
fr: Fichier image
ja: 画像ファイル

source: Is File
de: Ist Datei
es: Es archivo
fr: Est un fichier
ja: ファイルかどうか

# KeyboardShortcutsのGitHubページへのリンクを開きます。
source: Open link to the KeyboardShortcuts GitHub page.
de: Link zur KeyboardShortcuts GitHub-Seite öffnen.
es: Abrir enlace a la página de GitHub de KeyboardShortcuts.
fr: Ouvrir le lien vers la page GitHub de KeyboardShortcuts.
ja: KeyboardShortcutsのGitHubページへのリンクを開きます。

# KeyboardShortcutsのGitHubページを開いてもよろしいですか？
source: Are you sure you want to open the KeyboardShortcuts GitHub page?
de: Möchten Sie die KeyboardShortcuts GitHub-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de GitHub de KeyboardShortcuts?
fr: Voulez-vous vraiment ouvrir la page GitHub de KeyboardShortcuts ?
ja: KeyboardShortcutsのGitHubページを開いてもよろしいですか？

# Macのログイン時にClip Holdを自動で開くようにします。
source: Make Clip Hold open automatically when you login to Mac.
de: Clip Hold automatisch beim Anmelden am Mac öffnen.
es: Hacer que Clip Hold se abra automáticamente al iniciar sesión en el Mac.
fr: Faire en sorte que Clip Hold s'ouvre automatically lors de la connexion au Mac.
ja: Macのログイン時にClip Holdを自動で開くようにします。

source: Monitoring State
de: Überwachungsstatus
es: Estado de supervisión
fr: État de surveillance
ja: 監視状態

source: Number
de: Nummer
es: Número
fr: Numéro
ja: 番号

# Optionキー
source: Option key
de: Wahltaste
es: Tecla Opción
fr: Touche Option
ja: Optionキー

source: Pause
de: Pausieren
es: Pausar
fr: Mettre en pause
ja: 一時停止

# PayPal.Meのページを開いてもよろしいですか？
source: Are you sure you want to open the PayPal.Me page?
de: Möchten Sie die PayPal.Me-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de PayPal.Me?
fr: Voulez-vous vraiment ouvrir la page PayPal.Me ?
ja: PayPal.Meのページを開いてもよろしいですか？

# PayPal.Meのリンクを開きます。
source: Open link to the PayPal.Me.
de: Link zu PayPal.Me öffnen.
es: Abrir enlace a PayPal.Me.
fr: Ouvrir le lien vers PayPal.Me.
ja: PayPal.Meのリンクを開きます。

# PayPalで寄付
source: Donate at PayPal
de: Spenden Sie bei PayPal
es: Donar en PayPal
fr: Faire un don sur PayPal
ja: PayPalで寄付

# PayPalで直接寄付していただくこともできます。
source: You can also donate directly at PayPal.
de: Sie können auch direkt bei PayPal spenden.
es: También puede donar directamente en PayPal.
fr: Vous pouvez également faire un don directement sur PayPal.
ja: PayPalで直接寄付していただくこともできます。

source: PDF File
de: PDF-Datei
es: Archivo PDF
fr: Fichier PDF
ja: PDFファイル

# PDFのみ
source: PDF Only
de: Nur PDF
es: Solo PDF
fr: PDF seulement
ja: PDFのみ

source: Preset
de: Voreinstellung
es: Ajuste preestablecido
fr: Préréglage
ja: プリセット

# QRコードについて
source: About QR Code
de: Über QR-Code
es: Acerca del código QR
fr: À propos du code QR
ja: QRコードについて

# QRコードの内容をコピー
source: Copy QR Code Contents
de: QR-Code-Inhalt kopieren
es: Copiar contenido del código QR
fr: Copier le contenu du code QR
ja: QRコードの内容をコピー

# QRコードの生成に失敗しました。
source: Failed to Generate QR Code.
de: QR-Code konnte nicht generiert werden.
es: No se pudo generar el código QR.
fr: Échec de la génération du code QR.
ja: QRコードの生成に失敗しました。

# QRコードは株式会社デンソーウェーブの登録商標です。
source: QR Code is a registered trademark of DENSO WAVE INCORPORATED in Japan and in other countries.
de: QR Code ist eine eingetragene Marke von DENSO WAVE INCORPORATED in Japan und in anderen Ländern.
es: QR Code es una marca registrada de DENSO WAVE INCORPORATED en Japón y en otros países.
fr: Code QR est une marque déposée de DENSO WAVE INCORPORATED au Japon et dans d'autres pays.
ja: QRコードは株式会社デンソーウェーブの登録商標です。

# QRコードを表示...
source: Show QR Code…
de: QR-Code anzeigen...
es: Mostrar código QR…
fr: Afficher le code QR…
ja: QRコードを表示...

source: Query
de: Suchbegriff
es: Consulta
fr: Requête
ja: 検索キーワード

# Qwen CodeのGitHubページへのリンクを開きます。
source: Open link to Qwen Code GitHub page.
de: Link zur Qwen Code GitHub-Seite öffnen.
es: Abrir enlace a la página de GitHub de Qwen Code.
fr: Ouvrir le lien vers la page GitHub de Qwen Code.
ja: Qwen CodeのGitHubページへのリンクを開きます。

# Qwen CodeのGitHubページを開いてもよろしいですか？
source: Are you sure you want to open the Qwen Code GitHub page?
de: Möchten Sie die Qwen Code GitHub-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de GitHub de Qwen Code?
fr: Voulez-vous vraiment ouvrir la page GitHub de Qwen Code ?
ja: Qwen CodeのGitHubページを開いてもよろしいですか？

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開

source: Search for items that exactly match the input text
de: Suchen Sie nach Elementen, die genau mit dem eingegebenen Text übereinstimmen
es: Buscar elementos que coincidan exactamente con el texto de entrada
fr: Rechercher des éléments qui correspondent exactement au texte saisi
ja: 入力されたテキストと完全に同じ項目のみを検索します

source: Search History
de: Verlauf durchsuchen
es: Buscar historial
fr: Rechercher dans l'historique
ja: 履歴を検索

source: Search history for ${query}
de: Verlauf nach ${query} durchsuchen
es: Buscar ${query} en el historial
fr: Rechercher ${query} dans l'historique
ja: 履歴から ${query} を検索

source: Search Standard Phrases
de: Standardphrasen durchsuchen
es: Buscar frases estándar
fr: Rechercher des phrases types
ja: 定型文を検索

source: Search standard phrases for ${query}
de: Standardphrasen nach ${query} durchsuchen
es: Buscar ${query} en frases estándar
fr: Rechercher ${query} dans les phrases types
ja: 定型文から ${query} を検索

source: Searches standard phrases and returns the matching items.
de: Durchsucht Standardphrasen und gibt die passenden Elemente zurück.
es: Busca en frases estándar y devuelve los elementos coincidentes.
fr: Recherche des phrases types et renvoie les éléments correspondants.
ja: 定型文を検索し、一致するアイテムを返します。

source: Searches the clipboard history and returns the matching items.
de: Durchsucht den Zwischenablage-Verlauf und gibt die passenden Elemente zurück.
es: Busca en el historial del portapapeles y devuelve los elementos coincidentes.
fr: Recherche dans l'historique du presse-papiers et renvoie les éléments correspondants.
ja: クリップボード履歴を検索し、一致するアイテムを返します。

source: Set Active Preset
de: Voreinstellung festlegen
es: Establecer preajuste
fr: Définir le préréglage
ja: プリセットを選択

source: Set Clipboard Monitoring State
de: Zwischenablage-Überwachungsstatus festlegen
es: Establecer estado de supervisión del portapapeles
fr: Définir l'état de surveillance du presse-papiers
ja: クリップボード監視状態を設定

source: Set Clipboard Monitoring to ${state}
de: Zwischenablage-Überwachung auf ${state} festlegen
es: Establecer supervisión del portapapeles en ${state}
fr: Définir la surveillance du presse-papiers sur ${state}
ja: クリップボード監視を${state}に設定

source: Set Monitoring State
de: Überwachungsstatus festlegen
es: Establecer estado de supervisión
fr: Définir l'état de surveillance
ja: 監視状態を設定

source: Set preset to ${preset}
de: Voreinstellung auf ${preset} setzen
es: Establecer preajuste en ${preset}
fr: Définir le préréglage sur ${preset}
ja: プリセットを ${preset} に設定

source: Set Quick Paste State
de: Schnelleinfügen-Status festlegen
es: Establecer estado de pegado rápido
fr: Définir l'état du collage rapide
ja: クイックペースト状態を設定

source: Set Quick Paste to ${state}
de: Schnelleinfügen auf ${state} festlegen
es: Establecer pegado rápido en ${state}
fr: Définir le collage rapide sur ${state}
ja: クイックペーストを${state}に設定

source: Sets or toggles the clipboard monitoring state (pause/resume).
de: Legt den Überwachungsstatus der Zwischenablage fest oder schaltet ihn um (Pause/Fortsetzen).
es: Establece o alterna el estado de supervisión del portapapeles (pausar/reanudar).
fr: Définit ou bascule l'état de surveillance du presse-papiers (pause/reprendre).
ja: クリップボードの監視状態を設定または切り替えます（一時停止/再開）。

source: Sets or toggles the quick paste state (enable/disable).
de: Aktiviert oder deaktiviert den Schnelleinfügen-Status.
es: Establece o alterna el estado de pegado rápido (activar/desactivar).
fr: Définit ou bascule l'état du collage rapide (activer/désactiver).
ja: クイックペーストの有効・無効を切り替えます。

# Sets the active standard phrase preset.
source: Sets the standard phrase preset.
de: Legt die Standardtext-Voreinstellung fest.
es: Establece el preajuste de frase estándar.
fr: Définit le préréglage de phrase type.
ja: 定型文のプリセットを設定します。

# Shiftキー
source: Shift key
de: Umschalttaste
es: Tecla Mayús
fr: Touche Maj
ja: Shiftキー

source: Show History Window
de: Verlaufsfenster anzeigen
es: Mostrar ventana de historial
fr: Afficher la fenêtre d'historique
ja: 履歴ウィンドウを表示

source: Show Standard Phrase Window
de: Standardphrasenfenster anzeigen
es: Mostrar ventana de frases estándar
fr: Afficher la fenêtre des phrases standard
ja: 定型文ウィンドウを表示

source: Shows the clipboard history window.
de: Zeigt das Zwischenablage-Verlaufsfenster an.
es: Muestra la ventana del historial del portapapeles.
fr: Affiche la fenêtre d'historique du presse-papiers.
ja: クリップボードの履歴ウィンドウを表示します。

source: Shows the standard phrase window.
de: Zeigt das Standardphrasenfenster an.
es: Muestra la ventana de frases estándar.
fr: Affiche la fenêtre des phrases standard.
ja: 定型文ウィンドウを表示します。

# Spotlightインデックスをリセット
source: Reset Spotlight Index
de: Spotlight-Index zurücksetzen
es: Restablecer índice de Spotlight
fr: Réinitialiser l'index Spotlight
ja: Spotlightインデックスをリセット

source: State
de: Status
es: Estado
fr: État
ja: 状態

source: The content of the standard phrase
de: Der Inhalt der Standardphrase
es: El contenido de la frase estándar
fr: Le contenu de la phrase type
ja: 定型文の内容

source: The maximum number of items to return
de: Die maximale Anzahl an Elementen, die zurückgegeben werden sollen
es: El número máximo de elementos a devolver
fr: Le nombre maximum d'éléments à renvoyer
ja: 取得するアイテムの最大件数

source: The number of the item to copy (1 or greater)
de: Die Nummer des zu kopierenden Elements (1 oder größer)
es: El número del elemento a copiar (1 o mayor)
fr: Le numéro de l'élément à copier (1 ou plus)
ja: コピーする項目の番号（1以上の整数）

source: The number of the item to get (1 or greater)
de: Die Nummer des abzurufenden Elements (1 oder größer)
es: El número del elemento a obtener (1 o mayor)
fr: Le numéro de l'élément à obtenir (1 ou plus)
ja: 取得する項目の番号（1以上の整数）

source: The preset to add the phrase to
de: Die Voreinstellung, zu der die Phrase hinzugefügt werden soll
es: El ajuste preestablecido al que agregar la frase
fr: Le préréglage auquel ajouter la phrase
ja: 定型文を追加するプリセット

source: The preset to copy the phrase from
de: Die Voreinstellung, aus der der Text kopiert werden soll
es: El ajuste preestablecido del cual copiar la frase
fr: Le préréglage à partir duquel copier la phrase
ja: 定型文をコピーするプリセット

source: The preset to delete the phrase from
de: Die Voreinstellung, aus der der Text gelöscht werden soll
es: El ajuste preestablecido del cual eliminar la frase
fr: Le préréglage à partir duquel supprimer la phrase
ja: 定型文を削除するプリセット

source: The preset to get the phrase from
de: Das Preset, aus dem die Phrase abgerufen werden soll
es: El preajuste del cual obtener la frase
fr: Le préréglage à partir duquel obtenir la phrase
ja: 取得する定型文のプリセット

source: The preset to search in
de: Das zu durchsuchende Preset
es: El preajuste en el que buscar
fr: Le préréglage dans lequel chercher
ja: 検索対象のプリセット

source: The standard phrase to copy
de: Der zu kopierende Standardtext
es: La frase estándar a copiar
fr: La phrase standard à copier
ja: コピーする定型文

source: The standard phrase to delete
de: Der zu löschende Standardtext
es: La frase estándar a eliminar
fr: La phrase standard à supprimer
ja: 削除する定型文

source: The text to search for
de: Der zu suchende Text
es: El texto a buscar
fr: Le texte à rechercher
ja: 検索するテキスト

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

source: Toggle
de: Umschalten
es: Alternar
fr: Basculer
ja: 切り替える

# UniversalSFSymbolsPickerのGitHubページへのリンクを開きます。
source: Open link to the UniversalSFSymbolsPicker GitHub page.
de: Link zur UniversalSFSymbolsPicker GitHub-Seite öffnen.
es: Abrir enlace a la página de GitHub de UniversalSFSymbolsPicker.
fr: Ouvrir le lien vers la page GitHub de UniversalSFSymbolsPicker.
ja: UniversalSFSymbolsPickerのGitHubページへのリンクを開きます。

# UniversalSFSymbolsPickerのGitHubページを開いてもよろしいですか？
source: Are you sure you want to open the UniversalSFSymbolsPicker GitHub page?
de: Möchten Sie die UniversalSFSymbolsPicker GitHub-Seite wirklich öffnen?
es: ¿Está seguro de que quiere abrir la página de GitHub de UniversalSFSymbolsPicker?
fr: Voulez-vous vraiment ouvrir la page GitHub de UniversalSFSymbolsPicker ?
ja: UniversalSFSymbolsPickerのGitHubページを開いてもよろしいですか？

# アイコン色
source: Icon Color
de: Symbolfarbe
es: Color del icono
fr: Couleur de l'icône
ja: アイコン色

# アイデアがありますか？
source: Have an idea?
de: Haben Sie eine Idee?
es: ¿Tiene una idea?
fr: Vous avez une idée ?
ja: アイデアがありますか？

# アクセシビリティ
source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
ja: アクセシビリティ

# アクセシビリティ許可が付与されています。
source: Accessibility permission is granted.
de: Bedienungshilfen-Berechtigung wurde erteilt.
es: Permiso de accesibilidad concedido.
fr: L'autorisation d'accessibilité est accordée.
ja: アクセシビリティ許可が付与されています。

# アクセントカラー
source: Accent Color
de: Akzentfarbe
es: Color de acento
fr: Couleur d'accentuation
ja: アクセントカラー

# アプリ（自動）
source: Apps (Automatic)
de: Apps (Automatisch)
es: Aplicaciones (Automático)
fr: Applications (Automatique)
ja: アプリ（自動）

# アプリアイコンを表示
source: Show App Icons
de: App-Symbole anzeigen
es: Mostrar iconos de aplicaciones
fr: Afficher les icônes des applications
ja: アプリアイコンを表示

# アプリではありません
source: Not the App
de: Keine App
es: No es la aplicación
fr: Pas l'application
ja: アプリではありません

source: Do not switch the filtered app when you focus the Clip Hold window (such as the History window) while the app's “Automatic” filtering is active.
de: Wechseln Sie die gefilterte App nicht, wenn Sie das Clip Hold-Fenster (z. B. das Verlaufsfenster) fokussieren, während die „Automatische“ Filterung der App aktiv ist.
es: No cambie la aplicación filtrada cuando enfoque la ventana de Clip Hold (como la ventana de Historial) mientras el filtrado “Automático” de la aplicación esté activo.
fr: Ne changez pas d'application filtrée lorsque vous activez la fenêtre Clip Hold (comme la fenêtre d'historique) alors que le filtrage « Automatique » de l'application est actif.
ja: アプリの「自動」フィルタリングが有効な状態でClip Holdのウィンドウ（履歴ウィンドウなど）をフォーカスしたときに、フィルタリングするアプリが切り替わらないようにします。

# アプリの「自動」フィルタリングでClip Holdのウィンドウを除外
source: Exclude Clip Hold Windows with App's “Automatic” Filtering
de: Clip Hold-Fenster mit „Automatischer“ Filterung der App ausschließen
es: Excluir ventanas de Clip Hold con el filtrado “Automático” de la aplicación
fr: Exclure les fenêtres de Clip Hold avec le filtrage « Automatique » de l'application
ja: アプリの「自動」フィルタリングでClip Holdのウィンドウを除外

# アプリのすべての設定を初期状態に戻します。コピー履歴と定型文は影響を受けません。
source: Resets all settings of the app to their defaults. Copy history and standard phrases are not affected.
de: Setzt alle Einstellungen der App auf ihre Standardwerte zurück. Kopiervorgangsverlauf und Standardphrasen sind nicht betroffen.
es: Restablece todos los ajustes de la aplicación a sus valores predeterminados. El historial de copia y las frases estándar no se ven afectados.
fr: Réinitialise tous les paramètres de l'application à leurs valeurs par défaut. L'historique des copies et les phrases standard ne sont pas affectés.
ja: アプリのすべての設定を初期状態に戻します。コピー履歴と定型文は影響を受けません。

# アプリの全ての設定を初期状態に戻してもよろしいですか？この操作は元に戻せません。
source: Are you sure you want to reset all settings of the app to their defaults? This cannot be undone.
de: Möchten Sie wirklich alle Einstellungen der App auf ihre Standardwerte zurücksetzen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere restablecer todos los ajustes de la aplicación a sus valores predeterminados? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment réinitialiser tous les paramètres de l'application à leurs valeurs par défaut ? Cette action est irréversible.
ja: アプリの全ての設定を初期状態に戻してもよろしいですか？この操作は元に戻せません。

# アラートを表示する容量を設定
source: Set the size to show an alert
de: Größe für Warnmeldung festlegen
es: Establecer el tamaño para mostrar una alerta
fr: Définir la taille pour afficher une alerte
ja: アラートを表示する容量を設定

# いいえ
source: No
de: Nein
fr: Non
ja: いいえ

# イエロー
source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
ja: イエロー

# インデックスをリセット
source: Reset Index
de: Index zurücksetzen
es: Restablecer índice
fr: Réinitialiser l'index
ja: インデックスをリセット

# インデックス中...
source: Indexing...
de: Wird indiziert...
es: Indizando...
fr: Indexation en cours...
ja: インデックス中...

# インデックス済み
source: Indexed
de: Indiziert
es: Indizado
fr: Indexé
ja: インデックス済み

# インポート
source: Import
de: Importieren
es: Importar
fr: Importer
ja: インポート

# インポート...
source: Import...
de: Importieren...
es: Importar...
fr: Importer...
ja: インポート...

# インポートエラー
source: Import Error
de: Importfehler
es: Error de importación
fr: Erreur d'importation
ja: インポートエラー

# ウィンドウを常に最も手前に表示します。
source: Always keep the window on top.
de: Fenster immer im Vordergrund halten.
es: Mantener siempre la ventana en primer plano.
fr: Toujours garder la fenêtre au premier plan.
ja: ウィンドウを常に最も手前に表示します。

# ウィンドウ操作
source: Window Operations
de: Fensteroperationen
es: Operaciones de ventana
fr: Opérations de la fenêtre
ja: ウィンドウ操作

# エクスポート
source: Export
de: Exportieren
es: Exportar
fr: Exporter
ja: エクスポート

# エクスポート...
source: Export...
de: Exportieren...
es: Exportar...
fr: Exporter...
ja: エクスポート...

# エクスポートしたいプリセットを選択
source: Select the presets you want to export
de: Wählen Sie die Presets aus, die Sie exportieren möchten
es: Seleccione los preajustes que quiere exportar
fr: Sélectionnez les préréglages que vous souhaitez exporter
ja: エクスポートしたいプリセットを選択

# エラー
source: Error
de: Fehler
fr: Erreur
ja: エラー

source: You can open the Standard Phrases or History window by hovering over "Open Standard Phrases Window" (Standard Phrases Overlay) or "Open History Window" (History Overlay) at the bottom right of the overlay and releasing the shortcut key.
de: Sie können das Standardphrasen- oder Verlauf-Fenster öffnen, indem Sie mit der Maus über „Standardphrasen-Fenster öffnen“ (Standardphrasen-Overlay) oder „Verlauf-Fenster öffnen“ (Verlauf-Overlay) unten rechts im Overlay fahren und die Tastenkombination loslassen.
es: Puede abrir la ventana de Frases estándar o Historial al pasar el ratón sobre "Abrir ventana de frases estándar" (Superposición de frases estándar) o "Abrir ventana de historial" (Superposición de historial) en la esquina inferior derecha de la superposición y soltar el atajo.
fr: Vous pouvez ouvrir la fenêtre de Phrases standards ou d'Historique en survolant « Ouvrir la fenêtre de phrases standards » (Superposition Phrases standards) ou « Ouvrir la fenêtre d'historique » (Superposition Historique) en bas à droite de la superposition et en relâchant le raccourci.
ja: オーバーレイの右下にある「定型文ウィンドウを開く」（定型文オーバーレイ）または「履歴ウィンドウを開く」（履歴オーバーレイ）にマウスカーソルを合わせてショートカットキーを離すことで、定型文ウィンドウまたは履歴ウィンドウを開くことができます。

# オーバーレイ時の透明度
source: Overlay Transparency
de: Overlay-Transparenz
es: Transparencia de la superposición
fr: Transparence de la superposition
ja: オーバーレイ時の透明度

# オーバーレイ表示
source: Overlay Display
de: Overlay-Anzeige
es: Visualización superpuesta
fr: Affichage en superposition
ja: オーバーレイ表示

# オープンソースライセンス
source: Open Source License
de: Open-Source-Lizenz
es: Licencia de código abierto
fr: Licence Open Source
ja: オープンソースライセンス

# オンにすると、Macのログイン時にClip Holdを自動で開くようにします。
source: When enabled, make Clip Hold open automatically when you login to Mac.
de: Wenn aktiviert, wird Clip Hold automatisch beim Anmelden am Mac geöffnet.
es: Cuando está activado, Clip Hold se abre automáticamente al iniciar sesión en el Mac.
fr: Si activé, Clip Hold s'ouvrira automatiquement à la connexion au Mac.
ja: オンにすると、Macのログイン時にClip Holdを自動で開くようにします。

# オンにすると、コピーした定型文を履歴に追加しないようにします。
source: When enabled, prevents copied standard phrases from being added to the history.
de: Wenn aktiviert, werden kopierte Standardphrasen nicht zum Verlauf hinzugefügt.
es: Cuando está activado, evita que las frases estándar copiadas se añadan al historial.
fr: Si activé, empêche l'ajout des phrases standard copiées à l'historique.
ja: オンにすると、コピーした定型文を履歴に追加しないようにします。
